<template>
<el-collapse v-model="activeName" accordion>
  <el-collapse-item title="景悦旅拍婚纱照 记录在深圳的幸福点滴" name="1">
    <div class="bgcolor">
        　在朋友的推荐下，我们也找了景悦旅拍定下了我们的婚纱照拍摄计划。因为对深圳一直都很好奇，所以我们索性就将婚纱照选在了深圳拍摄。现在只想说，这一趟旅程确实非常值当了，不仅婚纱照拍得很好，我们也玩得很开心。
    </div>
  </el-collapse-item>
  <el-collapse-item title="景悦旅拍婚纱照 浪漫桂林之旅" name="2">
    <div>
          我们是八月下旬在桂林拍摄的。摄影师魏宗平，化妆师是超级温柔又好看的小姐姐，造型师周颖颖 (做的造型更好看)帮助我们选照片的阿文老师，另外还有我没记住姓名的微电影导演、以及两位助理小哥哥，辛苦你们了哦。先比个心~

    </div>
    <div>
        关于魏Sir 我觉得真的是太巧了，之前选择婚纱照的时候，我看过铂爵旅拍官网上所有摄影师的作品，当时一眼就喜欢上了魏sir的照片，但当时魏sir是厦门地区的摄影师，我们选择的拍摄地又是桂林，so，很失落……
    </div>
    <div>
       <p>
         但是，在拍摄前一周选摄影师的时候，竟然这么巧!魏sir竟然在桂林!当时就觉得我也太幸运了吧哈哈哈哈哈哈~     
       </p>
       <p>
         总之，这次婚纱照拍摄得很愉快，铂爵旅拍棒棒哒~
       </p>    
    </div>
  </el-collapse-item>
  <el-collapse-item title="景悦旅拍婚纱照 记录在青岛的蜜月之旅" name="3">
    <div>
        　我们的婚纱照是选择了去青岛拍摄。在朋友的推荐下，我们选择了铂爵旅拍，虽然不太喜欢他们家的广告，但是婚纱照拍完后是真心觉得可以，真的很喜欢。不管怎么样，只要婚纱照拍得好就行了……
        </div>
    <div>
        可能是摄影师化妆师MV导演助手司机所有人都太棒了，所以整个拍摄过程，我们一点都没觉得很累很辛苦，反而超开心，还想去再拍一次～
                
     </div>
    <div>
        <p>
        每个工作人员都很认真，每个人也都很仔细，拍婚纱照的过程虽然很繁琐很累人，但大家还是很有耐心，很积极的参与，完成我们这一次的婚纱拍摄。
        </p>
        </div>
  </el-collapse-item>
  <el-collapse-item title="深圳旅拍婚纱照 体验景悦旅拍的至尊服务" name="4">
    <div>
      一直很想找个时间去把深圳好好玩个遍，正好要拍婚纱照了，就把拍摄城市选在了深圳，可以一边拍婚纱照，还能用点时间把深圳玩个遍。这一次的旅程真的很感谢有铂爵旅拍婚纱摄影团队的陪伴……
    </div>
    <div>
      接待人员真的很棒，态度十分友好的，一到店就什么都给我们安排好了，还很贴心的提醒我们一些需要注意的事项。
    </div>
    <div>  
     <p>
     拍摄之前，是化妆师陪我们挑选的拍摄服装。看到那么多的婚纱礼服真的很惊喜，够选够选，都够你眼花缭乱了哈哈哈……
     </p>
    </div>
  </el-collapse-item>
  </el-collapse>
</template>
<script>
  export default {
    data() {
      return {
        activeName: '1'
      };
    }
  }
</script>
<style scoped>
  .bgcolor{
    background: #666;
  }
</style>